Repository: NickDegs/rajon
Catalog: Rajon-iOS/Sources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Şu an uygun rakip yok — biraz sonra dene.
ar: لا يوجد خصم مناسب الآن — حاول لاحقًا.
de: Gerade kein passender Gegner — versuch's später nochmal.
en: No suitable opponent right now — try again later.
es: No hay rival adecuado ahora — inténtalo más tarde.
fr: Aucun adversaire dispo pour l'instant — réessaie plus tard.
it: Nessun avversario adatto ora — riprova più tardi.
ja: 今は相手が見つからない — 後でもう一度試せ。
ko: 지금은 적당한 상대가 없다 — 나중에 다시 시도해.
pt_br: Nenhum oponente disponível agora — tente mais tarde.
ru: Сейчас нет подходящего противника — попробуй позже.
zh_hans: 暂时没有合适的对手 — 稍后再试。
